tap "osx-cross/avr"
tap "samritchie/forge"
tap "railwaycat/emacsmacport"
tap "homebrew/fuse"
tap "homebrew/tex"
tap "homebrew/completions"
tap "homebrew/core"
tap "homebrew/php"
tap "homebrew/versions"
tap "homebrew/bundle"
tap "caskroom/cask"
cask "osxfuse"
brew "ack"
brew "aften"
brew "aria2"
brew "assimp"
brew "autoconf"
brew "automake"
brew "gmp"
brew "avr-libc"
brew "bash"
brew "berkeley-db"
brew "cabal-install"
brew "gettext"
brew "libffi"
brew "cairo"
brew "perl"
brew "git"
brew "cake"
brew "check"
brew "chruby"
brew "gmp@4"
brew "isl@0.12"
brew "cloog"
brew "faad2"
brew "flac"
brew "libao"
brew "libcue"
brew "libogg"
brew "mad"
brew "mp4v2"
brew "cmus"
brew "coreutils"
brew "cscope"
brew "libusb"
brew "libusb-compat"
brew "dfu-programmer"
brew "libgpg-error"
brew "libassuan"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "dnsmasq"
brew "elm"
brew "exa"
brew "exiv2"
brew "faac"
brew "lame"
brew "x264"
brew "xvid"
brew "ffmpeg"
brew "findutils"
brew "pcre2"
brew "fish"
brew "fribidi"
brew "fzf"
brew "gcal"
brew "mpfr@2"
brew "libmpc@0.8"
brew "gcc@4.8"
brew "gd"
brew "glfw"
brew "gnu-getopt"
brew "gnu-tar"
brew "libunistring"
brew "nettle"
brew "pinentry"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "gpg-agent"
brew "gpgme"
brew "libtool"
brew "graphviz"
brew "icu4c"
brew "node"
brew "grunt-cli"
brew "grunt-completion"
brew "harfbuzz"
brew "isl@0.11"
brew "libsamplerate"
brew "libsndfile"
brew "jack"
brew "keybase"
brew "latex2rtf"
brew "leiningen"
brew "libass"
brew "libdca"
brew "libdvdcss"
brew "libdvdread"
brew "libdvdnav"
brew "libebml"
brew "libevent"
brew "liblo"
brew "libmatroska"
brew "libotr"
brew "libssh2"
brew "libstrophe"
brew "libvo-aacenc"
brew "libvpx"
brew "libxmlsec1"
brew "libyaml"
brew "lua"
brew "makedepend"
brew "s-lang"
brew "midnight-commander"
brew "mkvtoolnix"
brew "xz"
brew "mosh"
brew "msmtp"
brew "mutt"
brew "neovim", args: ["HEAD"]
brew "nmap"
brew "node-build"
brew "nodenv"
brew "nvm"
brew "oath-toolkit"
brew "offlineimap"
brew "onepass"
brew "opencore-amr"
brew "ossp-uuid"
brew "peco"
brew "pinentry-mac"
brew "portaudio"
brew "premake"
brew "profanity"
brew "pwgen"
brew "qt"
brew "qscintilla2"
brew "rbenv"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "roundup"
brew "rtmpdump"
brew "ruby-install"
brew "rust"
brew "shivavg"
brew "sphinx-doc"
brew "task"
brew "terminal-notifier"
brew "testdisk"
brew "texi2html"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "tmux"
brew "tmuxinator-completion"
brew "tree"
brew "unrar"
brew "utf8proc"
brew "vcsh"
brew "vdirsyncer"
brew "vim"
brew "wget"
brew "x265"
brew "yasm"
brew "zsh"
brew "homebrew/fuse/ext4fuse"
brew "samritchie/forge/forge"
cask "avidemux"
cask "elm-platform"
cask "fiddler"
cask "gramps"
cask "handbrakecli"
cask "keybase"
cask "mono-mdk"
cask "qtpass"
cask "supercollider"
cask "xact"
